MESSAGES_GAME = {
    "game_exit_hint": "Якщо ви захочете вийти з гри, натисніть Завершити, але вам буде зараховано програш",
    "game_started_e": "<b>Гра розпочата</b> \nРежим - Легкий\nВаша роль: {role}",
    "game_started_n": "<b>Гра розпочата</b> \nРежим - Середній\nВаша роль: {role}",
    "game_started_h": "<b>Гра розпочата</b> \nРежим - Складний\nВаша роль: {role}",
    "npcs_intro": "<b>Ваші персонажі:</b>\n",
    "load_error": "Не вдалося отримати користувача або NPC.",
    "npc_greeting": "<b>{name}</b>: {greeting}",
    "role_error": "Не вдалося отримати вашу роль. Гра зупиняється."
}